[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-annotator",
  "text-snippets-obsidian",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-pandoc",
  "calendar",
  "periodic-notes"
]